<?php
$lv = !$langBully ?  "lang" : "bully";
${$lv}['confirmed'] = array(
'confirmation_screen' => "Сообщение о Подтверждении",
'cart' => "Корзина",
'checkout' => "Подсчитать",
'payment' => "Оплата",
'complete' => "Выполнено",
'order_success' => "Спасибо, ваш заказ успешен и оплата произведена! Ваш товар будет отправлен вам в самое ближайшее время. Посетите нас вновь. ",
'order_processing' => "Спасибо, ваш заказ размещен. Оплата возможно еще не произведена. Вы можете статус вашего заказа через «Вашу Учетную Запись». На ваш email адрес, также должно придти оповещение.  ",
'order_fail' => "Извините, ваш заказ не произведен! ",
'try_again_desc' => "Ниже, вы можете произвести покупку содержимого корзины еще раз:",
'try_again' => "Попытайтесь Еще",
'request_login' => "Вы должны войти в систему, для того чтобы просматривать эту страницу. "
);
?>
