<?php
$lv = !$langBully ?  "lang" : "bully";
${$lv}['forgotPass'] = array(
'spambot' => "Код Безопасности:",
'error_code' => "Код безопасности не введен, либо он не совпадает с символами на изображении.",
'forgot_pass' => "Пароль Забыт",
'email' => "Email:",
'send_pass' => "Отправить Пароль",
'new_pass_sent' => "Новый пароль был отправлен на %1\$s.",
'email_not_found' => "Извините, этот email адрес не найден.",
'enter_email' => "Пожалуйста, введите ваш email адрес входа в систему, чтобы вам был выслан временный пароль:"
);
?>
