<?php
$lv = !$langBully ?  "lang" : "bully";
${$lv}['giftCert'] = array(
'add_basket' => "Добавить в корзину",
'gift_certificate' => "Подарочный Сертификат",
'desc' => "Подарочный сертификат можно использовать для покупки любых товаров в нашем магазине. Это великолепный подарок.",
'mail' => "Почта",
'email' => "Email",
'buy_gift_cert' => "Купить Подарочный Сертификат",
'amount' => "Сумма:",
'recip_name' => "Имя Получателя:",
'recip_email' => "Email адрес Получателя:",
'message' => "Сообщение:",
'method' => "Метод Доставки:",
'min_max' => "(Минимум: %1\$s Макс: %2\$s)",
'empty_fields' => "Пожалуйста, заполните все необходимые поля.",
'recip_invalid' => "Еmail адрес получателя неверен.",
'amount_invalid' => "Введенная вами сумма неверна."
);
?>
