<?php
$lv = !$langBully ?  "lang" : "bully";
${$lv}['login'] = array(
'blocked' => "В целях безопасности аутентификация блокирована на %1\$s минут.",
'login' => "Войти в систему",
'username' => "Email:",
'password' => "Пароль:",
'remember_me' => "Запомнить меня? ",
'forgot_pass' => "Забыли свой пароль?",
'register' => "Необходимо зарегистрироваться?",
'login_success' => "Вы успешно вошли в систему.",
'already_logged_in' => "Вы уже вошли в систему.",
'login_failed' => "Войти в систему не удалось!",
'login_below' => "Пожалуйста, войдите в систему: "
);
?>
