<?php
$lv = !$langBully ?  "lang" : "bully";
${$lv}['newsletter'] = array(
'newsletter_prefs' => "Настройки Информационных Сообщений",
'prefs_updates' => "Настройки Информационных Сообщений обновлены.",
'edit_prefs_below' => "Пожалуйста, редактируйте ваши настройки информационных сообщений ниже:",
'subscribe' => "Подписаться на рассылку?",
'email_format' => "Формат Email:",
'plain_text' => "Простой Текст",
'html' => "HTML",
'html_abbr' => "Гипертекстовый Маркировочный Язык	",
'update' => "Обновить",
'login_required' => "Вы должны войти в систему, для того чтобы просматривать эту страницу. "
);
?>
