<?php
$lv = !$langBully ?  "lang" : "bully";
${$lv}['profile'] = array(
'enter_valid_tel' => "Телефонные номера должны содержать только цифры. ",
'complete_all' => "Пожалуйста, убедитесь что все требуемые поля заполнены.",
'email_invalid' => "Пожалуйста, введите правильный e-mail адрес.",
'numeric_only' => "Телефонные номера должны содержать только цифры. ",
'email_inuse' => "Извините, этот email адрес уже используется.",
'personal_info' => "Личная Информация",
'account_updated' => "Ваша Учетная Запись обновлена. Вы можете редактировать эту информацию, если необходимо.",
'edit_below' => "Пожалуйста редактируйте вашу личную информацию ниже: <br />
(* указывает на необходимые для заполнения поля)",
'title' => "Звание:",
'first_name' => "Имя:",
'last_name' => "Фамилия:",
'company_name' => "Название Компании:",
'email' => "Email:",
'address' => "Адрес:",
'town' => "Город:",
'county' => "Страна/Штат:",
'postcode' => "Зип/Почтовый Индекс:",
'country' => "Страна:",
'phone' => "Телефон:",
'mobile' => "Мобильный:",
'update_account' => "Обновить Учетную Запись",
'login_required' => "Вы должны войти в систему, для того чтобы просматривать эту страницу. "
);
?>
