<?php
$lv = !$langBully ?  "lang" : "bully";
${$lv}['step1'] = array(
'cart' => "Корзина",
'checkout' => "Подсчитать",
'payment' => "Оплата",
'complete' => "Выполнить",
'lang_empty_cart' => "Ваша корзина в данный момент пуста.",
'allready_customer' => "Повторный Клиент?",
'login_below' => "Если вы уже совершали у нас покупки и у вас есть учетная запись, пожалуйста, войдите в систему, это ускорит процесс расчета.  ",
'username' => "Email:",
'password' => "Пароль:",
'remember_me' => "Запомнить меня? ",
'login' => "Войти в систему",
'forgot_pass_q' => "Забыли свой пароль?",
'need_register' => "У меня нет учетной записи.",
'express_register' => "Для покупок в нашем магазине не требуется регистрации, но эта опция доступна, если вы хотите вновь и вновь совершать покупки быстро и легко. ",
'reg_and_cont' => "Продолжить Расчет &raquo; ",
'cont_shopping_q' => "Продолжить Обзор Товаров?",
'cont_shopping' => "Продолжить Обзор Товаров",
'cont_browsing' => "Чтобы продолжить обзор товаров как гость, без входа в систему, щелкните кнопку ниже."
);
?>
