<?php
$lv = !$langBully ?  "lang" : "bully";
${$lv}['tellafriend'] = array(
'spambot' => "Код Безопасности:",
'error_code' => "Код безопасности не введен, либо он не совпадает с символами на изображении.",
'error_name' => "Пожалуйста введите ваше имя и имя получателя.",
'error_email' => "Пожалуйста убедитесь что ваш email адрес и email адрес получателя правильны.  ",
'tellafriend' => "Рассказать Другу",
'message_sent' => "Спасибо, ваше сообщение о '%1\$s' было отправлено на <strong>%2\$s</strong> . Если вы хотите отправить сообщение еще одному другу, пожалуйста, сделайте это ниже:  ",
'fill_out_below' => "Пожалуйста заполните форму ниже, для того, чтобы рассказать другу о '%1\$s'.",
'friends_name' => "Имя Друга:",
'friends_email' => "Email Адрес Друга:",
'your_name' => "Ваше Имя:",
'your_email' => "Ваше Email:",
'message' => "Сообщение:",
'default_message' => "Я нашел  '%1\$s' и подумал, что тебя это заинтересует. ",
'send' => "Отправить"
);
?>
