<?php
$lv = !$langBully ?  "lang" : "bully";
${$lv}['viewCat'] = array(
'search_results' => "Результаты Поиска",
'sale_items' => "Позиции Распродажи ",
'image' => "Изображение",
'description' => "Описание",
'name' => "Название ",
'price' => "Цена",
'location' => "Место нахождения:",
'buy' => "Купить",
'more' => "Еще",
'sort' => 'Сортировать',
'out_of_stock' => "НЕТ В НАЛИЧИИ",
'no_products_match' => "Извините, нет продуктов соответствующих запросу '%1\$s'. Возможно ключевые слова слишком общие.",
'no_prods_in_cat' => "В этой категории нет продуктов."
);
?>
