<?php
$lv = !$langBully ?  "lang" : "bully";
${$lv}['viewOrders'] = array(
'your_orders' => "Ваши Заказы",
'orders_listed_below' => "Все заказы этой учетной записи перечислены ниже:",
'order_no' => "Номер Заказа",
'status' => "Статус ",
'date_time' => "Дата/Время",
'action' => "Действие",
'view' => "Обзор Заказа",
'courier_tracking' => 'Отслеживать заказ',
'complete_payment' => "Выполнить Оплату",
'no_orders' => "У нас нет записей заказов размещенных в нашей системе. Если вы думаете что это ошибка, пожалуйста, свяжитесь с нашими сотрудниками при первой возможности.",
'login_required' => "Вы должны войти в систему, для того чтобы просматривать эту страницу. "
);
?>
