<?php
$home['copy'] = 'Поздравляем! Сейчас вы можете начать наполнять ваш магазин товарами.<br />
<br />
Это сообщение может быть редактируемо в <strong><span style=\"color: red;\">Любом</span> <span style=\"color: blue;\">Текстовом</span> <span style=\"color: green;\">Редакторе</span></strong> который можно использовать для того, чтобы добавить яркое содержание на вашу страницу, и способствовать продаже ваших продуктов. Это можно сделать в административном разделе вашего магазина под <i>Документы</i> &raquo; <i>Домашняя Страница</i>.';
$home['enabled'] = '0';
$home['title'] = 'Добро Пожаловать в Ваш новый магазин';
?>